/* description for no key combination */
"(None)" = "(Ninguno)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" será pronto. ¡Crea una nota de reunión!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Añade imágenes a Evernote. ¡El texto se puede buscar!";

/* Quick note tooltip */
"Clip full screen" = "Capturar Pantalla Completa";

/* Quick note tooltip */
"Clip rectangle or window" = "Capturar Rectángulo o Ventana";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Crea una lista de verificación y añade un recordatorio en Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Crear Nota";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Desactivar";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "¿Tu escritorio está desordenado?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Arrastra y suelta los archivos en las notas para acabar con el desorden con Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Reuniones de Evernote";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Hazte usuario Premium";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignorar";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "¿Estás haciendo malabares con tus tareas?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "¿Estás buscando algo?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Abrir aplicación";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Presione %@ en cualquier momento para mostrar esta ventana.";

/* Quick Note Settings menu item title */
"Record Audio" = "Grabar audio";

/* Quick note tooltip */
"Start or stop recording audio" = "Iniciar o detener grabación de audio";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Detener grabación de audio";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "El capturador encontró un error inesperado";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Prueba Evernote Premium- tu espacio de trabajo merece la pena.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Inténtalo";

/* Quick note placeholder */
"Type to create a note" = "Escribe para crear una nota";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Actualiza tu cuenta a Premium";
